<?php

return [
    'header'     => 'Новобудови Полтави – це відділ продажу всіх перевірених забудовників міста.',
    'about'      => 'Чому ми?',
    'commission' => [
        'title'   => '0% комісія',
        'content' => ' Ми працюємо для вас абсолютно безкоштовно. <br/>Всі наші витрати сплачують забудовники або
                            продавці. Продаж нерухомості здійснюється за цінами та на умовах встановлених забудовниками.
                            Для наших покупців зберігаються всі знижки та акційні пропозиції від Забудовника.',
    ],
    'activity'   => [
        'title'   => 'Об\'єктивність',
        'content' => "Ми не зацікавлені в продажу якогось окремого об’єкту, тому ми можемо чесно порівняти всі
                            об'єкти на ринку, вказати на явні недоліки та переваги і вибрати ідеальний варіант, що
                            підходить саме для вас.",
    ],
    'security'   => [
        'title'   => 'Юридична безпека',
        'content' => 'Команда брокерів та юристів буде супроводжувати вас на кожному кроці. Перевіримо об\'єкт,
         документацію і забезпечимо повну юридичну безпеку під час підписання договору.',
    ],
    'reliable'   => [
        'title'   => 'Надійні забудовники',
        'content' => "Ми працюємо виключно з перевіреними забудовниками. Ми знаємо ситуацію по кожному об'єкту
                            зсередини: чи в порядку документація, хто фінансує будівництво, якість будівництва,
                            ліквідність об'єктів і т.д. Ми не дамо вам втратити кошти.",
    ],
    'comfort'    => [
        'title'   => 'Комфорт',
        'content' => ' Не треба їздити по всьому місту і по різних відділах продажу, вся інформація в одному офісі,
                            в центрі міста. У супроводі нашого співробітника, ви маєте можливість оглянути об’єкт
                            будівництва та побачити планування квартир наживо. Ми економимо ваш час.',
    ],
    'assortment' => [
        'title'     => 'Асортимент',
        'subtitle'  => "Ми сфокусовані на цілях наших клієнтів і підбираємо саме ті об'єкти, <br/>які ідеально підійдуть під
                    їх поточні завдання.",
        'paragraph' => [
            'first'  => "Ми володіємо інформацією про всі наявні квартири в новобудовах м. Полтави, завдяки чому можемо
                запропонувати варіанти квартир, враховуючи ваші побажання, а не виходячи з того, що є в наявності у
                одного забудовника.",
            'second' => "Забудовник буде намагатися продати вам саме свій об’єкт, а ми допоможемо вам обрати найкращий варіант із
                всіх наявних пропозицій в новобудовах міста.",
            'third'  => "Ми співпрацюємо з інвесторами та підрядними організаціями забудовників, тому можемо запропонувати вам
                варіанти квартир, яких немає в продажу у забудовника.
                <br/>
                <br/>
                Зазвичай у інвесторів квартири з кращими плануваннями, поверхами та сторонами світу, через те, що вони
                мали можливість їх обрати ще на старті будівництва. Крім цього в асортименті інвестора можуть бути
                квартири в будинках, які вже повністю розпродані у забудовника.
                Так як інвестори купують житло ще на етапі котловану за мінімальною ціною і зацікавлені швидше отримати
                прибуток, ціна на квартири у них може бути нижчою, ніж поточна ціна у забудовника.",
        ],
    ],
    'investing'  => [
        'title'   => 'Інвестиційний консалтинг',
        'content' => "  Визначимо інвестиційну стратегію, підберемо об'єкт інвестування, зробимо аналіз переваг та недоліків
                    обраних об’єктів та факторів, які впливають на ліквідність та ціну об’єкта в майбутньому, прорахуємо
                    прибутковість (дохід від продажу об’єкта або здача в оренду). Ми знаємо як змусити нерухомість
                    приносити гроші.",
        'button'  => 'ОТРИМАТИ КОНСУЛЬТАЦІЮ',
    ],
];
