<?php

return [
    'header'     => 'Новобудови Полтави - это отдел продаж всех проверенных застройщиков города',
    'about'      => 'Почему мы?',
    'commission' => [
        'title'   => '0% комиссия',
        'content' => ' Мы работаем для вас совершенно бесплатно.</br> Все наши расходы оплачивают застройщики
                                или продавцы. Продажа недвижимости осуществляется по ценам и на условиях установленных
                                застройщиками. Для наших покупателей сохраняются все скидки и акционные предложения от
                                застройщика.',
    ],
    'activity'   => [
        'title'   => 'Объективность',
        'content' => 'Мы не заинтересованы в продаже какого-то отдельного объекта, поэтому мы можем честно
                                сравнить все объекты на рынке, указать на явные недостатки и преимущества и выбрать
                                идеальный вариант, подходящий именно для вас.',
    ],
    'security'   => [
        'title'   => 'Юридическая безопасность',
        'content' => 'Команда брокеров и юристов будет сопровождать вас на каждом шагу. Проверим объект,
                                документацию и обеспечим полную юридическую безопасность во время подписания договора.',
    ],
    'reliable'   => [
        'title'   => 'Надежные застройщики',
        'content' => 'Мы работаем исключительно с проверенными застройщиками. Мы знаем ситуацию по каждому
                                объекту изнутри: в порядке документация, кто финансирует строительство, качество
                                строительства, ликвидность объектов и т.д. Мы не дадим вам потерять средства.',
    ],
    'comfort'    => [
        'title'   => 'Комфорт',
        'content' => 'Не надо ездить по всему городу и по разным отделам продаж, вся информация в одном офисе,
                                в центре города. В сопровождении нашего сотрудника, вы можете осмотреть объект
                                строительства и увидеть планировку квартир в живую. Мы экономим ваше время.',
    ],
    'assortment' => [
        'title'     => 'Ассортимент',
        'subtitle'  => 'Мы сфокусированы на целях наших клиентов и подбираем именно те объекты, <br>которые идеально
                        подойдут под их текущие задачи.',
        'paragraph' => [
            'first'  => 'Мы располагаем информацией обо всех имеющихся квартирах в новостройках г. Полтава, благодаря чему
                    можем предложить варианты квартир, учитывая ваши пожелания, а не исходя из того, что есть в наличии
                    у одного застройщика.',
            'second' => 'Застройщик будет пытаться продать вам именно свой объект, а мы поможем вам выбрать лучший вариант из
                    всех имеющихся предложений в новостройках города.',
            'third'  => 'Мы сотрудничаем с инвесторами и подрядными организациями застройщиков, поэтому можем предложить вам
                    варианты квартир, которых нет в продаже у застройщика.
                    <br/>
                    <br/>
                    Обычно у инвесторов квартиры с лучшими планировками, этажами и сторонами света, потому, что они
                    имели возможность их выбрать еще на старте строительства. Кроме этого в ассортименте инвестора могут
                    быть квартиры в домах, которые уже полностью распроданы у застройщика.
                    Так как инвесторы покупают жилье еще на этапе котлована по минимальной цене и заинтересованы быстрее
                    получить прибыль, цена на квартиры в них может быть ниже, чем текущая цена у застройщика.',
        ],
    ],
    'investing'  => [
        'title'   => 'Инвестиционный консалтинг',
        'content' => 'Определим инвестиционную стратегию, подберем объект инвестирования, сделаем анализ преимуществ и
                        недостатков выбранных объектов и факторов, влияющих на ликвидность и цену объекта в будущем,
                        посчитаем доходность (доход от продажи объекта или сдача в аренду). Мы знаем как заставить
                        недвижимость приносить деньги.',
        'button'  => 'Получить консультацию',
    ],
];
